{
    "topic":"Singer's topic",
    "Name":"Name",
    "Years":"Years",
    "Tema":"Topic",
    "Action":"Action",
    "watch":"Watch",
    "name1":"Philipp Kirkorov",
    "name2":"Stas Mikhailov",
    "name3":"Nikolai Baskov",
    "name4":"Sergay Zverev",
    "name5":"Boris Moiseev",
    "description":"Description of portal",
    "descmain1":"Philip Bedrosovich Kirkorov (Bulgarian Philip Bedrosov Kirkorov; according to the Russian passport - Philip Bedros Kirkorov[2]; born April 30, 1967, Varna, People's Republic of Bulgaria) - Soviet and Russian pop singer, actor, composer, music producer; People's Artist of the Russian Federation (2008), People's Artist of Ukraine (2008; deprived of the title in 2023[3]), People's Artist of Moldova (2018). Represented Russia at the Eurovision Song Contest, took 17th place (1995)[4].During his career, Kirkorov achieved popularity in the CIS countries and is the winner of many Russian and international awards, including the Ovation Prize[5]. In 2011, he took part in the vocal competition “The Phantom of the Opera”, organized by Channel One, and took 1st place.",
    "descmain2":"Stanislav Vladimirovich (Stas) Mikhailov (born April 27, 1969, Sochi, Krasnodar Territory, RSFSR, USSR) - Russian pop singer, songwriter, actor and producer; People's Artist of the Russian Federation (2022)[1].Multiple winner and laureate of the “Chanson of the Year” (“Radio Chanson”), “Golden Gramophone” (“Russian Radio”) awards and the “Song of the Year” festival.According to Forbes magazine, in 2016 he earned $2 million - 21st place, in 2015 he earned $3.6 million - 14th place, in 2014 he earned $6 million - 11th place, in 2013 year earned $9.8 million - 6th place, in 2012 earned $21 million - 1st place, in 2011 earned $20 million - 1st place among Russian celebrities",
    "descmain3":"Nikolai Viktorovich Baskov (born Baskov[3]; born October 15, 1976[4], Moscow, RSFSR, USSR) is a Russian pop and opera singer, composer, TV presenter, film actor, teacher, professor of the Department of Musical and Performing Arts at Moscow State Pedagogical University[5 ]; People's Artist of the Russian Federation (2009), People's Artist of Ukraine (2004; stripped of the title in 2022), Master of Arts of the Republic of Moldova (2007)[6], People's Artist of the Chechen Republic (2005), People's Artist of the Republic of Bashkortostan (2022)",
    "descmain4":"Sergei Anatolyevich Zverev (born July 19, 1963, Kultuk, Irkutsk region [1]) is a Soviet and Russian hairdresser, theater and film actor, showman, singer, TV presenter.He is a European and world champion in hairdressing, an honorary professor at the National State University of Culture, as well as the only participant in the reality shows “Full Fashion” (Muz-TV), “Star in a Cube” (MTV), “Stars in Fashion”",
    "descmain5":"Boris Mikhailovich Moiseev (March 4, 1954, Mogilev, Belarusian SSR, USSR - September 27, 2022, Moscow, Russia) - Soviet and Russian artist, pop singer, dancer, choreographer, film actor; Honored Artist of the Russian Federation (2006)[1].Multiple winner of the Russian music awards “Ovation” and “Golden Gramophone”. One of the first gay singers in Russia to come out",
    "descport":"Everything for you - YouTube and Google maps, for you - facts and time scale",
    "mainday":"Main of the day",
    "gopage":"Go to his Page",
    "teamdev":"Developer team",
    "devname1":"Andrei Evtikhiev",
    "devname2":"Ilya Skryliov",
    "devname3":"Nikita Novichenko",
    "devname4":"Alexander Stelmakh",
    "info":"Information",
    "hist11":"Born on April 30, 1967 in Varna, Bulgaria. From the age of five he went on tour with his parents. As a child he lived in Moscow. It is believed that Kirkorov appeared on stage for the first time at the age of 5 at a concert of his father, B. Kirkorov, in the Petrozavodsk theater Bedros Kirkorov sang his autobiographical song “Son”, dedicated to the Soviet tank crews whom he met in Varna in 1944. At the end of the song, Philip Kirkorov went on stage and presented his father with a carnation, after which Bedros Kirkorov introduced him to the audience and the first sounds in his son’s life were heard applause. Graduated from Moscow school No. 413 with a gold medal. After school, I tried to enter the theater institute, but failed the exams.",   
    "hist12":"1987 - an invitation to work was received from the Leningrad Music Hall under the direction of I. Rakhlin, a foreign tour to Berlin in the world famous show of the Friedrichstadt Palast theater. April 1988 - the first meeting of Alla Pugacheva and Philip Kirkorov at the opening day of Ilya Reznik. In October 1988, Kirkorov received an invitation from her to take part in the first “Christmas meetings”. By this time, Kirkorov had graduated from the Gnessin School, successfully performed in Yalta at the first competition in his life, shot the first video for the song “Carmen” and held free concerts in Soviet military units in Mongolia. In preparation for the “Christmas Meetings”, the singer met with poet L. Derbenev, who later wrote songs for Kirkorov that became hits: “You, you, you”, “Heaven and Earth”, “Atlantis”, “Day and Night” and many others.",
    "hist14":"In 2018, a new song “The color of mood is blue” was released. The song became popular, and the video on YouTube collected more than forty million views. According to the Muz-TV award, the song “The color of mood is blue” was recognized as the best song of the year. In 2020, he became a member jury of the music show “Mask” on the NTV channel[37]. In 2021, journalist and music critic Sergei Sosedov noted that Kirkorov has average abilities, and his songs of recent years are not interesting and cannot surpass the hits of performers of the last century.",
    "hist13":"In 2001, Kirkorov's Spanish-language album Magico Amor was released, recorded at Azteca Records (Los Angeles) and released in Mexico. Kirkorov planned to release another Spanish-language album, Sueno d'Amor, but for various reasons this never happened, although some of the songs have already been recorded (“Granada”, “Ptashechka”, “Marina”, “Oh mama chic ladies” and “The only one” in Spanish) [31]. 2009 In 2008, Kirkorov received the International Music Award “World music awards” for album “For you”, which sold more than a million copies[32].",
    "hist21":"Born on April 27, 1969 in the city of Sochi, Krasnodar Territory, in the family of a pilot and a nurse. On his father’s side, Stas has Azerbaijani roots [3]. According to Mikhailov, he did not study at music school for even two weeks, and his first guitar chords were shown to him by his elder brother is also a pilot. The future singer studied at the Minsk Flight School for 7 months, but left it and was called up for military service in Rostov-on-Don as a driver at the headquarters of the Air Force of the North Caucasus Military District. Having been demobilized, Stas studied for some time in Tambov Institute of Culture, but without finishing it, he returned to his native Sochi, where he began to work - he was a businessman (he was engaged, in his own words, in video rental and bun-baking machines), worked at a recording studio, and performed in Sochi restaurants.",
    "hist22": "In 1992, Stas Mikhailov went to Moscow, where he unsuccessfully distributed videotapes. In 1992, he wrote the first known[specify] song - “Candle”. In 1996, after several years of work in theaters, he went to St. Petersburg, because he wanted to complete his debut album - Candle, released already in 1997, but, according to Mikhailov, did not bring the expected income. Due to this failure, the singer and his family returned to Sochi, finally moving to Moscow only in the early 2000s.",  
    "hist23": "In March 2006, Mikhailov successfully performed at the Oktyabrsky Concert Hall [7]. At the end of the year, the album “Shores of Dreams” was released, a video for the song of the same name was shot, and the first solo concert took place in Moscow in the concert hall of the Cosmos Hotel. In 2007, a collection of the singer’s songs “Everything for You” and another album “Heaven” were released, with the presentation of which Stas Mikhailov performed on the stage of the State Kremlin Palace for the first time in April 2008. A video clip for the song You! was shot. In 2008, the second collection was released songs by Stas Mikhailov Unexpected Love, and in December - the album Life is a River, with the presentation of which the artist collects five concerts at the Oktyabrsky Concert Hall. A video clip for the song Wanderer is being filmed. For the album Life is a River, together with singer Zara, Mikhailov records the duet “Let’s Fly”. In 2009, Stas Mikhailov receives two awards - Radio Chanson calls him “Artist of the Year”, and for the song “Between Heaven and Earth”, for which a video was shot, he is awarded the National Award “Golden” gramophone.[8]. Mikhailov performed the same song for the first time at the annual television festival Song of the Year.",  
    "hist24":"In April 2013, during the musical ceremony “Chanson of the Year 2013,” Stas Mikhailov answered a question from a correspondent of the newspaper “Arguments and Facts” about the reasons for the popularity of chanson as a genre: “...The people of our country today choose those artists who touch the chords with their creativity human soul. Chanson accumulates around itself the best that is on our stage today. That’s why “Chanson of the Year” is valuable: it always represents those who live to sing. And sing to live...[19]. In 2016 Mikhailov took part in the “Heat” festival and performed 4 songs: “If tomorrow, there will be sun”, “There”, “I won’t drink that much”, “To say that you are everything”. In the same year he took part in the award ceremony 'Road Radio Stars' award, where he performed the songs 'I won't drink that much', 'You're everything', 'There, beyond the horizon', Let's share (with Zara). Speaking at the ice palace, Stas Mikhailov presented the program People's Corporate Party - 2, and at his concert in St. Petersburg he presented 3 new videos (“You’re everything”, “There, beyond the horizon”, “White River”) and performed 4 new songs. At the beginning of 2016, Stas Mikhailov presented a duet track and video with rapper Dzhigan - “Love-narcosis”, which immediately took a leading place in the charts. A video was shot for the track, the presentation of which took place on February 23 at the capital’s club,",   
    "hist31":"Born on October 15, 1976 in Moscow[7]. The family lived in the city of Balashikha, Moscow region - where his father served. When Nikolai was two years old, his father, Viktor Vladimirovich Baskov (September 10, 1951 - June 30, 2019[8]) , having graduated from the Military Academy named after M. V. Frunze, he moved with his family to serve in the GDR, where he served for five years in Dresden, Königsbrück, Halle. His father went from platoon commander to deputy division commander, then graduated from the Military Academy of the General Staff of the Russian Armed Forces , served in the General Staff with the rank of colonel in a general position, then worked in the inspectorate at the Accounts Chamber.[9][10] Mother, Elena Nikolaevna Baskova (born October 7, 1955) is a mathematics teacher by training, in Germany she worked as a television announcer. From the age of 5, Nikolai began to master music, his mother helped him learn musical notation at home. He also began going to school in Germany.",   
    "hist32":"After Germany, I returned to Balashikha with my parents, studied at school No. 3. I went to music school in Chadan (Tuva)[11][12][13]. From 3rd to 7th grade I studied at school No. 186 in the city Novosibirsk, where his first stage performances began. In 1989, he graduated from the music school at the Novosibirsk Conservatory with a gold medal.[14] He performed at the Musical Theater of the Young Actor. After moving from Novosibirsk to Moscow, he studied at school No. 1113 with in-depth study of music and choreography [15].At the age of 12, at the Paris National Opera he performed the role of the third boy in Mozart's opera “The Magic Flute.” From 1989 to 1992, he performed on the stage of the Children's Musical Theater for Young Actors under the direction of director A. L. Fedorov[16], as part of which he went on tour to the USA, Israel, Switzerland, France. In 1993 he entered GITIS with a degree in musical theater actor. Since 1994, he took private vocal lessons from the Honored Artist of Russia Liliana Sergeevna Shekhova. After studying for a year at GITIS, he entered the Russian Gnessin Academy of Music in chamber and opera singing (class of Prof. V. Levko and V. Shcherbakova) in 1996. He was taught vocals by Honored Artist of Russia Liliana Shekhova.",
    "hist33":"In 2003, he signed a contract with two Spanish theaters - Liceo in Barcelona and Madrid's Teatro Real. After leaving the Bolshoi Theater in 2004, he signed a contract with the Nizhny Novgorod State Academic Opera and Ballet Theater named after A. S. Pushkin; in 2005 with the Mari State Opera Theater and the ballet named after Erik Sapaev in Yoshkar-Ola. On July 1, 2003, he became the host of the “Home” project on TNT, later he was replaced by Svetlana Khorkina. On September 14, 2003, at the II Congress of the Russian Party of Life, he was nominated as a candidate for deputy in the State Duma Elections 4th convocation on the Federal party list under number No. 4[19][20], but the party bloc did not overcome the electoral threshold. 2001-2004 - tour in Israel. 2005 - tour in the USA. May 2, 2007 awarded the honorary title Master arts of Moldova.On November 1, 2008, a solo concert “Ship of Destiny” with the participation of M. Caballe took place at the Ice Palace of St. Petersburg[21]. On May 12, 2009, by decree of Russian President Dmitry Medvedev, Nikolai Baskov was awarded the title of People's Artist of the Russian Federation. June 17 In 2010, the animated film “Toy Story” was released in Russia. The Great Escape,” in which Basque voiced a character named Ken. In 2010, he graduated from the Master’s program at the Faculty of Public Administration of Moscow State University[22].",   
    "hist34": "On April 27, 2011, he performed in the Golden Hall of the Vienna Philharmonic (Musikverein) with a concert consisting of classical arias and romances[23]. In 2011, PBS Television in the USA broadcast a television version of the classical concert at Luzhniki. This concert program was released on CD and DVD[24]. On September 19, 2012, the world premiere of A. Zhurbin’s new opera “Albert and Giselle,” written especially for Baskov at his request, took place in Moscow, in which he performed the leading role of Count Albert.[25] October 1, 2012 year, dismissed from the Opera and Ballet Theater in Yoshkar-Ola[26]. From 2011 to 2016, he was a professor at the vocal department of the Moscow State Humanitarian University named after M. A. Sholokhov. Since 2016, at the Institute of Arts of the Moscow Pedagogical State University,",  
    "hist41": "Sergey Anatolyevich Zverev was born on July 19, 1963 in the village of Kultuk (Slyudyansky district, Irkutsk region) [2] in the family of a mechanic at the Avtovneshtrans enterprise, Anatoly Andreevich Zverev, and a technologist at the meat processing plant in the village of Kultuk, Valentina Timofeevna Zvereva (both originally from the village of Guzhiry, Tunkinsky district of Buryatia ) According to Zverev himself, he was born “right on the shore of Lake Baikal.[3] In 1966, he went to kindergarten No. 2 at the enterprise where his father worked, in the village of Kultuk. In 1969[4], Anatoly Andreevich Zverev died in a car accident, was buried in his native Guzhiry[5]. After the death of his father, his mother got married and six-year-old Sergei moved with his stepfather, mother and older brother Sasha to Ust-Kamenogorsk (Kazakhstan)[6], where he went to first grade. A few months later the family returned to Guzhiry, where he graduated from a rural primary school[5].Afterwards, the family lived again in Ust-Kamenogorsk, where Sergei began to get involved in sewing clothes[4].Sergei Zverev in 1996 graduated from vocational school No. 13 in Ust-Kamenogorsk, three specialties: hairdressing, makeup specialist and clothing designer. He entered vocational school only in his third year (they didn’t want to take him to a women’s specialty). In my first year, I began to participate in various competitions and began to win prizes.",  
    "hist42": "In the 1980s, he served in the ranks of the USSR Armed Forces (Air Defense[8]) in Poland, where he was a deputy platoon commander, secretary of the Komsomol organization and rose to the rank of senior sergeant[9]. He was a member of the CPSU[9]. At one competition, he was noticed by the coach of the USSR national hairdressing team, Dolores Kondrashova, and invited him to work in Moscow. At first, he refused[10]. But after he was beaten in Ust-Kamenogorsk, he still decided to leave for Moscow. In Moscow, Dolores Kondrashova got him a job work in the capital's salon[4].The first famous client was Tatyana Vedeneeva[not in the source]. At various times he collaborated with Alla Pugacheva, Bogdan Titomir, Ksenia Sobchak[11], Lyudmila Gurchenko, Laima Vaikule, Valery Leontyev, Irina Ponarovskaya and others [11][12].In 1995, Zverev had an accident, after which he had to undergo plastic surgery. His face was completely changed to hide the scars, he begins to paint his face. After the operation, with a new face, he becomes more popular. People are lining up to see him, and he has begun to charge much more for a haircut than before the accident. After that, he decided to do some more plastic surgery, pumping silicone into his lips",  
    "hist43":"Later he meets Alla Pugacheva. Being her stylist on tour, Zverev receives an offer to make a career as a singer[7]. In 2006, he releases the first song “Alla”, dedicated to Pugacheva[4]. Sergei Zverev participated in the talk show “Windows” 'in a story about a dissatisfied father, a miner, who was indignant that his son chose the profession of a stylist[13]. Since 2005, he was a member of the United Russia party[14]. In 2006, he insured his hands for 1 million US dollars[15] .In 2007, the doll “Stylist Sergei Zverev” was released [16]. In 2008, he received a watch worth approximately 100,000 euros as a reward from the Akhmat Kadyrov Foundation.",   
    "hist44": "On March 4, 2019, Sergei Zverev staged a solo protest on Red Square against the construction of bottled water bottling plants on Lake Baikal[34]. On May 13, a trial was held at which the case of Zverev’s violation of the rules for conducting a single picket[35] was held. By decision Tverskoy Court of Moscow Zverev was fined 15 thousand rubles[36]. Zverev appealed the court decision.[37] On June 28, after considering Zverev’s appeal, the Moscow City Court reduced the fine of 15 thousand rubles to 10 thousand rubles[38].At the beginning of 2021, he announced that he was going to to be nominated as a deputy of the State Duma from Buryatia at the next elections to the State Duma [39]. On July 7, 2021, Zverev was nominated as a candidate for deputy from Buryatia in single-mandate constituency No. 9 and on the federal party list of the Russian environmental party 'Greens'.",  
    "hist51": "Born on March 4, 1954 in Mogilev, in a women’s correctional colony[7], grew up without a father, his mother, Genya Borisovna Moiseeva (Moises) (1915-1990), was a political prisoner[8][unauthorized source]. In memory of the mother after her death Boris dedicated the song “Deaf-Mute Love”, since she was killed by a deaf-mute who made the wrong door. After graduating from school, he went to Minsk, where he entered the Minsk Choreographic School. He studied with the ballerina Nina Mlodzinskaya. He graduated from the school as a classical dancer. He worked in Ukraine in Kharkov Theater of Opera and Ballet, starting as an artist and ending as a choreographer. In 1975 he left for Kaunas, where he danced in the musical theater. Later he became the chief choreographer of the Lithuanian orchestra 'Trimitas[lt][9]. In 1978 he created a dance trio “Expression”, in which he danced with two girls (Larisa “Lari” Nikolaevna Khitana (married Romanova) and Lyudmila Chesnulyavichute). The trio performed in the then famous Jurmala variety show “Juras Perle” (“Sea Pearl”), artistic director which was Mark Gurman. Alla Pugacheva noticed the dancers there and invited them to work in her show.",  
    "hist52": "In 1987, the trio left Pugacheva’s troupe and began a solo career. In 1988-1989, “Expression” performed in clubs in Italy, France and America. The trio worked for a long time in the TV show “Raffaella Carra Presents” on the Italian TV channel “Rai Due.” A few years later, Boris Moiseev began working as a choreographer and director of the municipal theater of the city of New Orleans.In 1991, the team returned to Russia, and the documentary film “Expression” about the work of Boris Moiseev and his trio was released on television.In 1992, the first a performance in which the trio “Expression” became a large-scale show project “Boris Moiseev and His Lady.” In 1993, the play “Borya M + Boney M” was released with the participation of the group “Boney M.” In the same year, the play “The Show Goes On” was released - in memory of Freddie Mercury.'' In 1997, Moiseev released the play 'Kingdom of Love', in 1999 - the show '25 Years on Stage, or Just the Nutcracker.",  
    "hist53": "In 2000, the play “I Don’t Renounce” was released. In 2001, the artist collaborated with the French singer Nilda Fernandez and recorded several songs in a duet with him. In 2002, the show program “Alien” was released. In 2004, the anniversary program “Empire of Feelings” was released 'dedicated to the 50th anniversary of the artist. From 2004 to 2005, he was the host of the television program “The Glovebox” on the Muz-TV channel [10] [11]. In 2005, Moiseev starred in the science fiction film 'Day Watch' in a cameo role. In this the same year he sang several songs in a duet with Lyudmila Gurchenko. In 2005, Moiseev presented a joint show with Gurchenko “No one is to blame for this fall.” In June 2006, Boris Moiseev performed at the New York Millennium Concert Hall with the “Summer” program. In March 2007, Boris Moiseev presented the premiere of the show 'Ladies and Gentlemen' at the State Kremlin Palace. In the same year, Moiseev's autobiography entitled 'Bird: Live Sound' was published. In March 2008, filming of a talk show began on the Ukrainian TV channel 'Inter' “Fashionable sentence” (Ukrainian) “Fashionable Virok”), in which Boris Moiseev participated as a judge. In 2008, in a duet with Elena Vorobey, he participated in the competition program “Two Stars” (second season) [12]. In February 2009, Boris Moiseev presented the anniversary show “Dessert” dedicated to his 55th anniversary at the State Kremlin Palace.",  
    "hist54":"In February 2010, Boris Moiseev created a new show “ZERO”, which premiered on March 6 in St. Petersburg at the Oktyabrsky Concert Hall. In the same year, the singer left producer Evgeny Fridlyand, with whom he had worked for more than ten years[13]. In 2010, Boris Moiseev suffered a stroke[14].On April 7, 2011, he appeared at a concert with Kristina Orbakaite, and already sang at the Jurmala “New Wave” on July 22. At the same time, he did not fully rehabilitate himself: not everyone worked for him facial muscles and speech was difficult[9]. In 2011, Moiseev sold his house in Barvikha and began to live in a Moscow apartment[15]. In the spring of 2015, he stopped active concert activities due to deteriorating health (in particular, the singer suffered a mini-stroke)[ 16]. Until December 2016, he performed at closed corporate events and on television shows[17]. During the period from 2015 to 2019, he released several songs (“Cherry”, duet with Alisher “Rotterdam”, etc.)[18].Death and funeral On September 27, 2022, Boris Moiseev died at 02:00 am Moscow time in the 69th year of his life in Moscow at home, his art director Sergei Gorokh announced. The cause of death was a third stroke [16][19][20][21]. The farewell ceremony took place on October 2, 2022, in the open in the funeral hall of the Troekurovsky cemetery. The singer was buried there, at the Troekurovsky cemetery in Moscow[22]. On September 27, 2023, on the anniversary of his death, a monument was unveiled at the singer’s grave.",
    "childhood":"Childhood, youth",
    "childhood2":"The beginning of the journey",
    "before":"Becoming",
    "before2":"Career Development",
    "pik":"Peak of career and popularity",
    "pik2":"Star status",
    "after":"Our days",
    "after2":"An artist in modern times",
    "dataText":"02/2010-Present",
    "year1":"1967-nowadays",
    "year2":"1969-nowadays",
    "year3":"1976-nowadays",
    "year4":"1964-nowadays"
}