{
    "topic":"Исполнители по Теме",
    "Name":"Имя",
    "Years":"Годы",
    "Tema":"Тема",
    "Action":"Действие",
    "watch":"Смотреть",
    "name1":"Филипп Киркоров",
    "name2":"Стас Михайлов",
    "name3":"Николай Басков",
    "name4":"Сергей Зверев",
    "name5":"Борис Моисеев",
    "description":"Описание портала",
    "descmain5":"Борис Михайлович Моисе́ев (4 марта 1954, Могилёв, Белорусская ССР, СССР — 27 сентября 2022, Москва, Россия) — советский и российский артист, эстрадный певец, танцовщик, хореограф, киноактёр; заслуженный артист Российской Федерации (2006).Многократный лауреат российских музыкальных премий «Овация» и «Золотой граммофон».Один из первых певцов-геев в России, совершивших каминг-аут[",
    "descmain2":"Станисла́в Влади́мирович (Стас) Миха́йлов (род. 27 апреля 1969, Сочи, Краснодарский край, РСФСР, СССР) — российский эстрадный певец, автор песен, актёр и продюсер; народный артист Российской Федерации (2022)[1].Многократный обладатель и лауреат премий «Шансон года» («Радио Шансон»), «Золотой граммофон» («Русское радио») и фестиваля «Песня года».По версии журнала «Форбс», в 2016 году заработал 2 млн $ — 21-е место, в 2015 году заработал 3,6 млн $ — 14-е место, в 2014 году заработал 6 млн $ — 11-е место, в 2013 году заработал 9,8 млн $ — 6-е место, в 2012 году заработал 21 млн $ — 1-е место, в 2011 году заработал 20 млн $ — 1-е место среди российских знаменитостей",
    "descmain3":"Никола́й Ви́кторович Ба́сков (при рождении Баско́в[3]; род. 15 октября 1976[4], Москва, РСФСР, СССР) — российский эстрадный и оперный певец, композитор, телеведущий, киноактёр, педагог, профессор кафедры музыкально-исполнительского искусства МПГУ[5]; народный артист Российской Федерации (2009), народный артист Украины (2004; лишён звания в 2022 году), мастер искусств Республики Молдова (2007)[6], народный артист Чеченской Республики (2005), народный артист Республики Башкортостан (2022)",
    "descmain4":"Серге́й Анато́льевич Зве́рев (род. 19 июля 1963, Култук, Иркутская область[1]) — советский и российский парикмахер, актёр театра и кино, шоумен, певец, телеведущий.Является чемпионом Европы и мира по парикмахерскому искусству, почётным профессором Национального государственного университета культуры, а также единственным участником реалити-шоу «Полный фэшн» (Муз-ТВ), «Звезда в кубе» (MTV), «Звёзды в моде»",
    "descmain1":"Фили́пп Бедро́сович Кирко́ров (болг. Филип Бедросов Киркоров; по российскому паспорту — Филипп Бедрос Киркоров[2]; род. 30 апреля 1967, Варна, Народная Республика Болгария) — советский и российский эстрадный певец, актёр, композитор, музыкальный продюсер; народный артист Российской Федерации (2008), народный артист Украины (2008; лишён звания в 2023 году[3]), народный артист Молдавии (2018). Представлял Россию на конкурсе «Евровидение», занял 17 место (1995)[4].За время карьеры Киркоров достиг популярности в странах СНГ, является лауреатом многих российских и международных наград, в том числе премии «Овация»[5]. В 2011 году принял участие в конкурсе вокалистов «Призрак оперы», организованном «Первым каналом», занял 1 место",
    "descport":"Все для тебя - ютуб и гугл карты, для тебя - факты и время шкалы",
    "mainday":"Деятель дня",
    "gopage":"Перейти на страницу",
    "teamdev":"Команда разработчиков",
    "devname1":"Евтихиев Андрей",
    "devname2":"Илья Скрылев",
    "devname3":"Никита Новиченко",
    "devname4":"Александр Стельмах",
    "info":"Информация",
    "hist11":"Родился 30 апреля 1967 года в Варне, Болгария. С пятилетнего возраста ездил на гастроли вместе с родителями. В детстве жил в Москве. Считается, что в первый раз на сцену Киркоров вышел в 5 лет на концерте отца, Б. Киркорова в театре Петрозаводска. Бедрос Киркоров пел свою автобиографичную песню «Сынок», посвящённую советским танкистам, которых он встречал в 1944 году в Варне. По окончании песни Филипп Киркоров вышел на сцену и подарил отцу гвоздику, после чего Бедрос Киркоров представил его залу и раздались первые в жизни сына аплодисменты.Окончил московскую школу № 413 с золотой медалью. После школы пытался поступить в театральный институт, но провалился на экзаменах.",
    "hist12":"1987 год — поступает приглашение на работу от «Ленинградского мюзик-холла» под руководством И. Рахлина, заграничное турне в Берлин во всемирно известное шоу театра «Фридрихштадтпаласт». Апрель 1988 года — первая встреча Аллы Пугачёвой и Филиппа Киркорова на вернисаже Ильи Резника. В октябре 1988 года Киркоров получил приглашение от неё принять участие в первых «Рождественских встречах». К этому времени Киркоров окончил училище имени Гнесиных, успешно выступил в Ялте на первом в своей жизни конкурсе, снял первый клип на песню «Кармен» и провёл в Монголии бесплатные концерты в советских воинских частях.При подготовке к «Рождественским встречам» произошла встреча певца с поэтом Л. Дербенёвым, который впоследствии написал для Киркорова песни, ставшие шлягерами: «Ты, ты, ты», «Небо и земля», «Атлантида», «Днём и ночью» и многие другие.",
    "hist14":" 2018 году вышла новая песня «Цвет настроения синий». Песня стала популярной, а клип на YouTube собрал больше сорока миллионов просмотров. По версии премии «Муз-ТВ» песня «Цвет настроения синий» признана лучшей песней года.В 2020 году стал членом жюри музыкального шоу «Маска» на телеканале «НТВ»[37].В 2021 году журналист и музыкальный критик Сергей Соседов отметил, что у Киркорова средние способности, а его песни последних лет не интересны и не могут превзойти шлягеры исполнителей прошлого века",
    "hist13":"В 2001 году вышел испаноязычный альбом Киркорова Magico Amor, записанный на студии Azteca Records (Лос-Анджелес) и выпущенный в Мексике. Киркоров планировал выпустить ещё один испаноязычный альбом, Sueno d’Amor, но по различным причинам этого так и не произошло, хотя часть песен уже была записана («Гранада», «Пташечка», «Марина», «Ой мама шика дам» и «Единственная» на испанском языке)[31].2009В 2008 году Киркоров получил Международную музыкальную премию «World music awards» за альбом «For you», который разошелся тиражом более миллиона экземпляров[32].",
    "hist21":"Родился 27 апреля 1969 года в городе Сочи, Краснодарский край в семье лётчика и медсестры. По отцовской линии у Стаса азербайджанские корни[3]. По рассказам Михайлова, в музыкальной школе он не проучился и двух недель, а первые гитарные аккорды ему показал старший брат — тоже лётчик. 7 месяцев будущий певец проучился в Минском лётном училище, но бросил его и был призван на воинскую службу в Ростов-на-Дону водителем при штабе ВВС Северо-Кавказского военного округа. Демобилизовавшись, Стас какое-то время учится в Тамбовском институте культуры, но, не закончив его, возвращается в родной Сочи, где начинает работать — был коммерсантом (занимался, по своим словам, видеопрокатом и автоматами, выпекающими булочки), трудился при студии звукозаписи, выступал в сочинских ресторанах.",
    "hist22":"В 1992 году Стас Михайлов едет в Москву, где безуспешно занимается развозом видеокассет. В 1992 году написал первую известную[уточнить] песню — «Свеча». В 1996 после нескольких лет работы в театрах отправился в Санкт-Петербург, поскольку хотел завершить свой дебютный альбом — «Свеча», вышедший уже в 1997 году, но, по свидетельству Михайлова, не принёсший ожидаемого дохода. В связи с этой неудачей певец с семьёй вернулся в Сочи, окончательно перебравшись в Москву лишь к началу 2000-х.",
    "hist23":"В марте 2006 года Михайлов с успехом выступает в БКЗ «Октябрьский»[7].В конце года выходит альбом «Берега мечты», снимается клип на одноимённую песню, и проходит первый сольный концерт в Москве в концертном зале гостиницы «Космос».В 2007 году выходит сборник песен певца «Всё для тебя» и очередной альбом «Небеса», с презентацией которого в апреле 2008 года Стас Михайлов впервые выступает на сцене Государственного Кремлёвского дворца. Снимается видеоклип на песню «Ты!».В 2008 году выходит второй сборник песен Стаса Михайлова «Нежданная любовь», и в декабре — альбом «Жизнь-река», с презентацией которого артист собирает пять концертов в БКЗ «Октябрьский». Снимается видеоклип на песню «Странник». Для альбома «Жизнь-река», совместно с певицей Зарой, Михайлов записывает дуэт «Летим».В 2009 году Стас Михайлов получает две награды — Радио Шансон называет его «Артистом года», а за песню «Между небом и землей», на которую был снят клип, ему вручается Национальная премия «Золотой граммофон»[8]. С этой же песней Михайлов впервые выступил на ежегодном телевизионном фестивале «Песня года».",
    "hist24":"В апреле 2013 года во время музыкальной церемонии «Шансон года-2013» Стас Михайлов так отвечал на вопрос корреспондента газеты «Аргументы и факты» о причинах популярности шансона как жанра: «…Люди нашей страны выбирают сегодня тех артистов, которые затрагивают своим творчеством струны человеческой души. Шансон аккумулирует вокруг себя самое лучшее, что есть сегодня на нашей эстраде. Тем „Шансон года“ и ценен: он всегда представляет тех, кто живёт, чтобы петь. И поёт, чтобы жить…»[19].В 2016 году Михайлов принял участие в фестивале «Жара» и исполнил 4 песни: «Если завтра, будет солнце», «Там», «Я столько не выпью», «Сказать, что ты — всё». В том же году он участвовал в церемонии вручения премии «Звёзды Дорожного радио», где исполнил песни «Я столько не выпью», «Ты всё», «Там, за горизонтом», «Поделим» (с Зарой). Выступая в ледовом дворце, Стас Михайлов представил программу «Народный Корпоратив — 2», а на своём концерте в Санкт-Петербурге представил 3 новых клипа («Ты всё», «Там, за горизонтом», «Белая река») и исполнил 4 новые песни.В начале 2016 года, Стас Михайлов презентует дуэтный трек и видео с рэпером Джиганом — «Любовь-наркоз», который сразу занял лидирующие места в хит-парадах. На трек был снят клип, презентация которого состоялась 23 февраля в столичном клубе",
    "hist31":"Родился 15 октября 1976 года в Москве[7].Семья проживала в городе Балашиха Московской области — там, где служил отец. Когда Николаю было два года, его отец, Виктор Владимирович Басков (10 сентября 1951 — 30 июня 2019[8]), окончив Военную академию имени М. В. Фрунзе, переехал с семьёй на службу в ГДР, там он служил пять лет в Дрездене, Кёнигсбрюке, Галле. Отец прошёл путь от командира взвода до заместителя командира дивизии, потом окончил Военную академию Генерального штаба ВС РФ, служил в Генштабе в звании полковника на генеральской должности, потом работал в инспекции в Счётной палате[9][10]. Мать, Елена Николаевна Баскова (род. 7 октября 1955) — преподаватель математики по образованию, в Германии работала диктором на телевидении. С 5 лет Николай начал осваивать музыку, нотную грамоту помогала разучивать его мать дома. В школу начал ходить также в Германии.",
    "hist32":"После Германии с родителями вернулся в Балашиху, учился в школе № 3. В музыкальную школу пошёл в Чадан (Тыва)[11][12][13]. С 3-го по 7-й класс учился в школе № 186 в городе Новосибирске, где начались его первые сценические выступления. В 1989 году окончил музыкальную школу при Новосибирской консерватории с золотой медалью[14]. Он выступал в Музыкальном театре юного актёра. После переезда из Новосибирска в Москву учился в школе № 1113 с углублённым изучением музыки и хореографии[15].В 12 лет в Парижской национальной опере исполнил роль третьего мальчика в опере Моцарта «Волшебная флейта». С 1989 по 1992 год выступал на сцене Детского музыкального театра юного актёра под руководством режиссёра А. Л. Фёдорова[16], в составе которого побывал на гастролях в США, Израиле, Швейцарии, Франции.В 1993 году поступил в ГИТИС на специальность «актёр музыкального театра». С 1994 года брал частные уроки вокала у Заслуженной артистки России Шеховой Лилианы Сергеевны. Проучившись год в ГИТИСе, поступил в Российскую академию музыки имени Гнесиных по классу камерного и оперного пения (класс проф. В. Левко и В. Щербакова) в 1996 году. Вокалу его обучала заслуженная артистка России Лилиана Шехова",
    "hist33":"В 2003 году подписал контракт с двумя испанскими театрами — Liceo в Барселоне и мадридским Teatro Real.После ухода из Большого театра в 2004 заключил контракт с Нижегородским государственным академическим театром оперы и балета имени А. С. Пушкина; в 2005 с Марийским государственным театром оперы и балета имени Эрика Сапаева в Йошкар-Оле.С 1 июля 2003 года стал ведущим проекта «Дом» на ТНТ, позже его сменила Светлана Хоркина.14 сентября 2003 года на II съезде Российской партии Жизни был выдвинут кандидатом в депутаты на Выборах в Государственную думу 4-го созыва по Федеральному партийному списку под номером № 4[19][20], но партийный блок не преодолел избирательный барьер.2001—2004 — гастроли в Израиле. 2005 — гастроли в США.2 мая 2007 года удостоен почётного звания «Мастер искусств Молдовы».1 ноября 2008 года в Ледовом дворце Санкт-Петербурга состоялся сольный концерт «Корабль судьбы» с участием М.Кабалье[21].12 мая 2009 года указом Президента России Дмитрия Медведева Николаю Баскову было присвоено звание народного артиста РФ.17 июня 2010 года в российский прокат вышел анимационный фильм «История игрушек. Большой побег», в котором Басков озвучил персонажа по имени Кен. В 2010 году окончил магистратуру факультета государственного управления МГУ[22].",
    "hist34":"27 апреля 2011 года выступил в Золотом зале Венской филармонии (Musikverein) с концертом, состоящим из классических арий и романсов[23]. В 2011 году на PBS Television в США состоялся эфир телевизионной версии классического концерта в Лужниках. Эта концертная программа была выпущена на CD и DVD[24]. 19 сентября 2012 года в Москве состоялась мировая премьера новой оперы А. Журбина «Альберт и Жизель», написанной специально для Баскова по его просьбе, в которой он исполнил ведущую партию графа Альберта[25]. 1 октября 2012 года уволен из театра оперы и балета в Йошкар-Оле[26].С 2011 до 2016 года являлся профессором кафедры вокала Московского государственного гуманитарного университета имени М. А. Шолохова. С 2016 — Института искусств Московского педагогического государственного университета",
    "hist41":"Сергей Анатольевич Зверев родился 19 июля 1963 года в посёлке Култук (Слюдянский район, Иркутская область)[2] в семье механика предприятия «Автовнештранс» Анатолия Андреевича Зверева и технолога на мясокомбинате поселка Култук Валентины Тимофеевны Зверевой (оба родом из посёлка Гужиры Тункинского района Бурятии). По словам самого Зверева, он родился «прямо на берегу озера Байкал»[3]. В 1966 году пошёл в детский сад № 2 при предприятии, где работал отец, в посёлке Култук. В 1969[4] году Анатолий Андреевич Зверев погиб в автокатастрофе, был похоронен в родных Гужирах[5]. После гибели отца мать вышла замуж и шестилетний Сергей переезжает с отчимом, мамой и старшим братом Сашей в Усть-Каменогорск (Казахстан)[6], там пошёл в первый класс. Через несколько месяцев семья вернулась в Гужиры, где он окончил начальную сельскую школу[5]. После семья вновь жила в Усть-Каменогорске, где Сергей начал увлекаться шитьём одежды[4].Сергей Зверев в 1996 году Окончил ПТУ № 13 в Усть-Каменогорске, по трём специальностям: парикмахерское искусство, специалист по макияжу и дизайнер по одежде. В ПТУ он поступил только на третий год (не хотели брать на женскую специальность). На первом курсе стал участвовать в разных конкурсах и стал завоёвывать призы",
    "hist42":"В 1980-х годах проходил службу в рядах Вооружённых сил СССР (ПВО[8]) в Польше, где был заместителем командира взвода, секретарём комсомольской организации и дослужился до звания старшего сержанта[9]. Состоял в КПСС[9].На одном конкурсе его заметила тренер сборной СССР по парикмахерскому искусству Долорес Кондрашова и пригласила работать в Москву. Сначала он отказался[10]. Но после того, как его избили в Усть-Каменогорске, он всё же решился уехать в Москву. В Москве Долорес Кондрашова устроила его работать в столичном салоне[4].Первой известной клиенткой была Татьяна Веденеева[нет в источнике]. В разное время сотрудничал с Аллой Пугачёвой, Богданом Титомиром, Ксенией Собчак[11], Людмилой Гурченко, Лаймой Вайкуле, Валерием Леонтьевым, Ириной Понаровской и другими[11][12].В 1995 году Зверев попал в аварию, после которой ему пришлось сделать пластическую операцию. Его лицо полностью изменилось, чтобы спрятать шрамы, он начинает красить лицо. После операции, с новым лицом, он становится более популярным. К нему выстраиваются очереди, за стрижку он стал брать намного больше, чем до аварии. После этого он решил сделать ещё несколько пластических операций, закачал силикон в губы[",
    "hist43":"Позже он знакомится с Аллой Пугачёвой. Будучи её стилистом на гастролях, Зверев получает предложение сделать карьеру певца[7]. В 2006 году он выпускает первую песню «Алла», посвящённую Пугачёвой[4].Сергей Зверев участвовал в ток-шоу «Окна» в сюжете про недовольного отца — шахтёра, который возмутился, что его сын выбрал профессию стилиста[13].С 2005 года был членом партии «Единая Россия»[14].В 2006 году застраховал свои руки на 1 миллион долларов США[15].В 2007 году была выпущена кукла «Стилист Сергей Зверев»[16].В 2008 году получил в награду от Фонда имени Ахмата Кадырова часы стоимостью примерно 100 000 евр",
    "hist44":"4 марта 2019 года Сергей Зверев устроил на Красной площади одиночную акцию протеста против строительства заводов по розливу бутилированной воды на озере Байкал[34]. 13 мая состоялся суд, на котором было рассмотрено дело о нарушении Зверевым правил проведения одиночного пикета[35]. Решением Тверского суда Москвы Зверев был оштрафован на 15 тысяч рублей[36]. Зверев обжаловал решение суда[37]. 28 июня после рассмотрения апелляции Зверева Мосгорсуд снизил штраф 15 тысяч рублей до 10 тысяч рублей[38].В начале 2021 года заявил, что собирается выдвигаться в депутаты Государственной думы от Бурятии на ближайших выборах в Государственную думу[39]. 7 июля 2021 году Зверев был выдвинут кандидатом в депутаты от Бурятии по одномандатному округу № 9 и по федеральному партсписку Российской экологической партии «Зелёные»",
    "hist51":"Родился 4 марта 1954 года в Могилёве, в женской исправительной колонии[7], рос без отца, мать, Геня Борисовна Моисеева (Мойсес) (1915—1990), была политзаключённой[8][неавторитетный источник]. Памяти матери после её смерти Борис посвятил песню «Глухонемая любовь», так как она была убита глухонемым, который ошибся дверью. Окончив школу, уехал в Минск, где поступил в Минское хореографическое училище. Учился у балерины Нины Млодзинской. Окончил училище как классический танцовщик.Работал на Украине в Харьковском театре оперы и балета, начав с должности артиста и закончив хореографом-постановщиком.В 1975 году уехал в Каунас, где танцевал в музыкальном театре. Позже стал главным балетмейстером литовского оркестра «Тримитас[lt][9]».В 1978 году создал танцевальное трио «Экспрессия», в котором он танцевал с двумя девушками (Лариса «Лари» Николаевна Хитана (в браке Романова) и Людмила Чеснулявичюте). Трио выступало в знаменитом в те годы юрмальском варьете «Юрас перле» («Морская жемчужина»), художественным руководителем которого был Марк Гурман. Там танцоров заметила Алла Пугачёва и пригласила работать в своём шоу",
    "hist52":"В 1987 году трио вышло из труппы Пугачёвой и начало сольную карьеру. В 1988—1989 годах «Экспрессия» выступала в клубах Италии, Франции и Америки. Трио долгое время работало в телешоу «Рафаэлла Карра представляет» на итальянском телеканале «Rai Due». Через несколько лет Борис Моисеев стал работать в качестве хореографа и режиссёра-постановщика муниципального театра города Новый Орлеан. В 1991 году коллектив вернулся в Россию, и на телевидении вышел документальный фильм «Экспрессия» о творчестве Бориса Моисеева и его трио.В 1992 году вышел первый спектакль, в котором трио «Экспрессия» стало масштабным шоу-проектом «Борис Моисеев и его леди». В 1993 году вышел спектакль «Боря М + Бони М» с участием группы «Boney M». В этом же году вышел спектакль «Шоу продолжается — памяти Фредди Меркьюри».В 1997 году Моисеев выпустил спектакль «Королевство любви», в 1999 — шоу «25 лет на сцене, или Просто Щелкунчик».",
    "hist53":"В 2000 году вышел спектакль «Не отрекаюсь». В 2001 году артист сотрудничал с французским певцом Нильдой Фернандесом и записал несколько песен в дуэте с ним. В 2002 году вышла шоу-программа «Чужой».В 2004 году вышла юбилейная программа «Империя чувств» посвящённая 50-летию артиста. С 2004 по 2005 год являлся ведущим телепрограммы «Бардачок» на телеканале «Муз-ТВ»[10][11]. В 2005 году Моисеев снялся в фантастическом фильме «Дневной дозор» в эпизодической роли. В этом же году спел дуэтом несколько песен с Людмилой Гурченко. В 2005 году Моисеев представил совместное с Гурченко шоу «В этой осени никто не виноват».В июне 2006 года Борис Моисеев выступил в нью-йоркском концертном зале «Миллениум» с программой «Лето».В марте 2007 года Борис Моисеев представил премьеру шоу «Леди и Джентльмены» в Государственном Кремлёвском дворце. В этом же году вышла автобиография Моисеева под названием «Птичка: живой звук». В марте 2008 года на украинском телеканале «Интер» начались съёмки ток-шоу «Модный приговор» (укр. «Модний вирок»), в котором Борис Моисеев участвовал в роли судьи. В 2008 году в дуэте с Еленой Воробей участвовал в конкурсной программе «Две звезды» (второй сезон)[12].В феврале 2009 года Борис Моисеев представил юбилейное шоу «Десерт» посвящённое своему 55-летию в Государственном Кремлёвском дворце.",
    "hist54":"В феврале 2010 года Борис Моисеев создал новое шоу «ZERO», премьера которого состоялась 6 марта в Санкт-Петербурге в БКЗ «Октябрьский». В том же году певец ушёл от продюсера Евгения Фридлянда, с которым проработал более десяти лет[13].В 2010 году Борис Моисеев перенёс инсульт[14].7 апреля 2011 года он появился на концерте у Кристины Орбакайте, а уже 22 июля пел на юрмальской «Новой волне». Вместе с тем, до конца он не реабилитировался: у него работали не все мышцы лица и была затруднена речь[9]. В 2011 году Моисеев продал дом в Барвихе и стал жить в московской квартире[15].Весной 2015 года прекратил активную концертную деятельность из-за ухудшения состояния здоровья (в частности, певец перенёс микроинсульт)[16]. До декабря 2016 года выступал на закрытых корпоративах и в телешоу[17].За период с 2015 по 2019 год выпустил несколько песен («Вишни», дуэт с Алишером «Роттердам» и др.)[18].Смерть и похороны 27 сентября 2022 года Борис Моисеев скончался в 02:00 ночи по московскому времени на 69-м году жизни в Москве у себя дома, об этом сообщил его арт-директор Сергей Горох. Причиной смерти стал третий инсульт[16][19][20][21].Церемония прощания прошла 2 октября 2022 года в открытом режиме в траурном зале Троекуровского кладбища. Похоронили певца там же, на Троекуровском кладбище Москвы[22].27 сентября 2023 года в годовщину смерти на могиле певца был открыт памятник",
    "childhood":"Дество, юность",
    "childhood2":"Начало пути",
    "before":"Становление",
    "before2":"Развитие карьеры",
    "pik":"Пик карьеры и популярности",
    "pik2":"Статус звезды",
    "after":"Наши дни",
    "after2":"Артист в условия современности",
    "dataText":"02/2010-Настоящее время",
    "year1":"1967-н.в.",
    "year2":"1969-н.в.",
    "year3":"1976-н.в.",
    "year4":"1964-н.в."
    
}